{
	"Scene1": {
		"PAGES": {
			"Page0": {
				"Character": "Инструкция",
				"PageText": "Это Mistakes and Memories. Кликните на панель с текстом, чтобы продолжать. Или нажимайте Enter.",
				"Options": {
					"Начать": "Page1"
			},
				"Back": "Empty"
			},
			"Page1": {
				"Character": "Инструкция",
				"PageText": "Рекомендуется использовать браузеры на базе Chrome, компьютер и наушники."
			},
			"Page2": {
				"Character": "Инструкция",
				"PageText": "Двигайте мышью, чтобы осмотреть сцену"
			},

			"Page3": {
				"Character": "Шеф",
				"PageText": "Главное не смотри в левый верхний монитор",
				"Back": "Control"
			},

			"Page4": {
				"Character": "Инструктор",
				"PageText": "Зачем сразу пугать человека?"
			},

			"Page5": {
				"Character": "Шеф",
				"PageText": "Нет, я серьезно. Лучше не смотри в левый верхний монитор"
			},

			"Page6": {
				"Character": "Мы",
				"PageText": "Теперь все, что мне хочется сделать — это посмотреть в левый верхний монитор"
			},

			"Page7": {
				"Character": "Инструктор",
				"PageText": "Все, что тебе сейчас нужно — изучать книжку и изредка посмотривать в центральный монитор. Окей?"
			},

			"Page8": {
				"Character": "Мы",
				"PageText": "Всё, чего мне сейчас хочется — посмотреть в левый верхний монитор..."
			},

			"Page9": {
				"Character": "...",
				"PageText": " ",
				"Options": {
					"Посмотреть в книгу": "Page10",
                    "Посмотреть в монитор": "Page36"
			}},

			"Page10": {
				"Character": "...",
				"PageText": "...",
				"Back": "Metro"
			},

			"Page11": {
				"Character": "...",
				"PageText": "Ты видишь смерть, но она не твоя.",
				"Back": "Metro"
			},

			"Page12": {
				"Character": "...",
				"PageText": "Это не битва, это расчет. Ты удаляешь смерть из своей жизни. Ты её не видишь, не чувствуешь. Ты не можешь её коснуться. Без боли, без страха, без риска."
			},

			"Page13": {
				"Character": "...",
				"PageText": "Для тебя."
			},

			"Page14": {
				"Character": "...",
				"PageText": "Все сводится к процессу. Это не битва, это расчет. Этика заменила эмоции. «Мы действуем в рамках закона»."
			},

			"Page15": {
				"Character": "...",
				"PageText": "Это идеология. Идеология дистанции. Это эра полной дистанции."
			},

			"Page16": {
				"Character": "...",
				"PageText": "Это больше не схватка. Не встреча двух тел, не конфликт двух жизней. Она становится задачей. Технологией. Алгоритмом. Идеей."
			},

			"Page17": {
				"Character": "...",
				"PageText": "Это не варварство. Это расчёт. Это математически верный удар. Юридически правильный."
			},

			"Page18": {
				"Character": "...",
				"PageText": "Ты больше не задаёшь вопросы. «Моральные сомнения?». Война становится технической операцией."
			},

			"Page19": {
				"Character": "Гайд",
				"PageText": "Вы находитесь в безопасной зоне, далеко от поля боя, но ваши действия имеют реальное значение.",
				"Back": "Terrain"
			},

			"Page20": {
				"Character": "Гайд",
				"PageText": "Вы следите за перемещениями, отслеживаете цели и принимаете решения, которые могут повлиять на жизнь других."
			},

			"Page21": {
				"Character": "Гайд",
				"PageText": "Всё, что ты видите на экране, — это информация. Однако за каждым движением стоит реальность."
			},

			"Page22": {
				"Character": "Гайд",
				"PageText": "Вас учат работать в рамках этики заботы. Это принцип, который отличается от традиционной военной доктрины."
			},

			"Page23": {
				"Character": "Гайд",
				"PageText": "Этика заботы направлена на минимизацию насилия и защиту жизни, насколько это возможно в условиях конфликта."
			},

			"Page24": {
				"Character": "Гайд",
				"PageText": "Но здесь нет простых решений. Иногда минимизация насилия означает принятие тяжёлого решения, которое потребует ликвидации угрозы."
			},

			"Page25": {
				"Character": "Гайд",
				"PageText": "Своими действиями вы стремитесь уменьшить страдания, но иногда ваши решения могут приводить к смерти. Это реальность вашей работы."
			},

			"Page26": {
				"Character": "Гайд",
				"PageText": "Рой дронов движется в ответ на общие задачи, не требуя постоянного вмешательства с вашей стороны."
			},

			"Page27": {
				"Character": "Гайд",
				"PageText": "Роевые системы способны эффективно реагировать на изменения на поле боя, действуя с высокой скоростью и точностью."
			},

			"Page28": {
				"Character": "Гайд",
				"PageText": "Но дистанция — это не только физическая отдалённость. Это барьер между вами и результатами ваших действий."
			},

			"Page29": {
				"Character": "Гайд",
				"PageText": "Вам даются данные, аналитика, прогнозы. Вы работаете с информацией, которая прошла предварительную обработку, чтобы помочь вам сделать правильный выбор."
			},

			"Page30": {
				"Character": "Гайд",
				"PageText": "Всё, что вы видите на экране, — это результат работы систем. Но в конечном итоге, ответственность за принятие решения ложится на вам."
			},

			"Page31": {
				"Character": "Гайд",
				"PageText": "Ваша работа — это постоянная борьба с дистанцией. Дистанция помогает сохранить хладнокровие, но она также отдаляет вас от реальности."
			},

			"Page32": {
				"Character": "Гайд",
				"PageText": "Ответственность за жизнь и смерть лежит на вас, даже если вы никогда не увидите тех, чью судьбу вы решаете."
			},

			"Page33": {
				"Character": "...",
				"PageText": "Ты смотришь на пиксели. Пиксели — это всё, что от него осталось. Его тело где-то там, за горизонтом, но оно не имеет значения. Важно только изображение.",
				"Back": "Armory"
			},

			"Page34": {
				"Character": "...",
				"PageText": "Цель захвачена. Алгоритм подтверждён. Нажимаешь кнопку. Всё. Убил."
			},

			"Page35": {
				"Character": "...",
				"PageText": " ",
				"Options": {
					"Я не знаю, на каком языке они общаются": "Page57",
                    "Посмотреть в монитор": "Page36"
			}},

			"Page36": {
				"Character": "Мы",
				"PageText": "В мониторе я как перед зеркалом, в котором тело не отражается.",
				"Back": "Armory"
			},

			"Page37": {
				"Character": "Мы",
				"PageText": "Тело кажется застывшим, обезличенным, затопленным тяжелым грузом усталости.",
				"Back": "Armory"
			},

			"Page38": {
				"Character": "Мы",
				"PageText": "Сквозь жужжание слышится собственный голос — тихий, отстраненный"
			},

			"Page39": {
				"Character": "Мы",
				"PageText": "Может, сегодня что-то изменится. Может — нет."
			},

			"Page40": {
				"Character": "Мы",
				"PageText": "Я не чувствую себя частью мониторов, лопастей, камер, оптики, гидравлических систем и спутниковой навигации, джойстиков. Но я не могу выйти за их пределы."
			},

			"Page41": {
				"Character": "Мы",
				"PageText": "Хочется верить, что я что-то меняю."
			},

			"Page42": {
				"Character": "Мы",
				"PageText": "Монитор светится незнакомыми и далекими объектами, а шум кулеров и водяной системы охлаждения нарастает и сливается в бесформенный гул."
			},

			"Page43": {
				"Character": "Мы",
				"PageText": "Голос или шум — разницы все меньше."
			},

			"Page44": {
				"Character": "Мы",
				"PageText": "Вот что сегодня мне приснилось:",
				"Back": "Metro"
			},

			"Page45": {
				"Character": "Сон",
				"PageText": "Я лежу на полу огромной пустой комнаты в сталинке со стенами в цвете «Стокгольмский белый», на полу паркет-елочка за которым давно не ухаживали."
			},

			"Page46": {
				"Character": "Сон",
				"PageText": "Встаю с пола, вижу перед собой огромный балкон, дверь открыта, дует теплый ветер, штора развивается."
			},

			"Page47": {
				"Character": "Сон",
				"PageText": "Комната совершенно обворожительная, но стоит из нее выйти — вернуться не получается."
			},

			"Page48": {
				"Character": "Мы",
				"PageText": "Рассказываю об это сне тебе — реакцию не помню."
			},

			"Page49": {
				"Character": "Мы",
				"PageText": "Город — такой красивый и тихий. Ярко-оранжевое небо заливается розовым. Я смотрю на себя — тело маленькое, а ты неравнодушен.",
				"Back": "Brownstone"
			},

			"Page50": {
				"Character": "Мы",
				"PageText": "Все, что впереди — кажется таким огромным, что пришлось расплакаться. Жизнь тут такая тихая и спокойна, уединенная и сокровенная."
			},

			"Page51": {
				"Character": "Мы",
				"PageText": "Сейчас я — забитый щенок. Ссадины и ободранная шерсть. Настолько сломленный и сломанный, что видит надежду и доверие в тех, про кого он точно знает: пнут под дых."
			},

			"Page52": {
				"Character": "Мы",
				"PageText": "Меня мало что волнует и я не думаю о своих проблемах. У меня есть работа, у меня есть работа. Сейчас я еще немного поработаю. Где — не так важно, вот поэтому я здесь."
			},

			"Page53": {
				"Character": "Мы",
				"PageText": "Что я делаю — не так важно. Смотрю в монитор, нажимаю на кнопки, в наушниках что-то играет, в туалете можно поплакать."
			},

			"Page54": {
				"Character": "Мы",
				"PageText": "Как так получилось, что я — в полном одиночестве? Уже не важно. Скоро все наладится, пока можно просто пожить: поесть, попить, посмотреть на солнечный свет."
			},

			"Page55": {
				"Character": "Мы",
				"PageText": "Скоро все наладится..."
			},

			"Page56": {
				"Character": "...",
				"PageText": " ",
				"Options": {
					"Я не знаю, на каком языке они общаются": "Page57",
                    "Посмотреть книгу": "Page10"
			}},

			"Page57": {
				"Character": "Гайд",
				"PageText": "Но как можно заботиться о людях, которых ты никогда не увидишь? Как можно испытывать сострадание через экран?",
				"Back": "Terrain"
			},

			"Page58": {
				"Character": "Гайд",
				"PageText": "Этика заботы, изначально разработанная в феминистской теории, акцентирует внимание на поддержке, взаимоотношениях и эмпатии в принятии решений.",
				"Back": "Terrain"
			},

			"Page59": {
				"Character": "Гайд",
				"PageText": "Нужно cледить не за результатом, не за статистикой потерь, а за балансом. Убеждать себя, что за каждой командой, за каждым выстрелом стоит более гуманное намерение — защита жизни."
			},

			"Page60": {
				"Character": "Мы",
				"PageText": "Безымянная фигура, незнакомый объект.",
				"Back": "Control"
			},

			"Page61": {
				"Character": "Мы",
				"PageText": "Но в этот раз что-то не так. Замечаю, как один из дронов отклоняется от курса. Его движения странные, не такие, как обычно. Вместо слаженных, механических манёвров, он начинает колебаться, словно живое существо, не уверенное в том, что делать. Смотрю в монитор — всё в норме, никаких ошибок. Но сердце сжимается."
			},

			"Page62": {
				"Character": "Сон",
				"PageText": "Ты поднимаешься по расшатанной лестнице на третий этаж. Открываешь дверь, а нос моментально щекочет пыль."
			},

			"Page63": {
				"Character": "Мы",
				"PageText": "Ты одна?",
				"Back": "Brownstone"
			},

			"Page64": {
				"Character": "...",
				"PageText": "Я все время одна. Входи, кто бы это ни был? Мы сейчас одни?"
			},

			"Page65": {
				"Character": "Мы",
				"PageText": "Так включи свет и посмотри."
			},

			"Page66": {
				"Character": "...",
				"PageText": "Да, сейчас включу. Просто не могу подняться. Сейчас, сейчас. Сейчас, соберусь с силами. Ты куда-то собираешься? Не собираешься в дальние странствия?"
			},

			"Page67": {
				"Character": "Мы",
				"PageText": "Нет"
			},

			"Page68": {
				"Character": "...",
				"PageText": "Не собираешься?"
			},

			"Page69": {
				"Character": "Мы",
				"PageText": " ",
				"Options": {
					"Не собираюсь": "Page70",
                    "Собираюсь": "Page75"
			}},

			"Page70": {
				"Character": "...",
				"PageText": "Понимаю. Понимаю. Знаешь, есть люди, которые ходят морем, а есть люди, что воздухом ходят. Знаешь? "
			},

			"Page71": {
				"Character": "...",
				"PageText": "Так вот. Это — мои дети. Я их мать, я их отец. Я даю людям все что им нужно. Что тебе нужно? Ага, вот он выключатель."
			},

			"Page72": {
				"Character": "...",
				"PageText": "Не выношу электрический свет. Ненавижу. А, это ты. Тебя не удивляет, что я умерла? Что я умер?"
			},

			"Page73": {
				"Character": "Мы",
				"PageText": "Разве умер?"
			},

			"Page74": {
				"Character": "...",
				"PageText": "Так долго тебя не было. Я умер. От смерти"
			},

			"Page75": {
				"Character": "Гайд",
				"PageText": "Когда насилие на войне направлено против одного человека, потенциально несправедливые последствия для невинных людей не обязательно ограничиваются немедленными травмами и смертью.",
				"Back": "Drone"
			},

			"Page76": {
				"Character": "Гайд",
				"PageText": "Выжившие после этого насилия могут продолжать страдать от долгосрочных и нефизических последствий, например, от лишения опекуна (физической жертвы смертельного насилия), от которого они зависят.",
				"Back": "Drone"
			},

			"Page77": {
				"Character": "Гайд",
				"PageText": "Перед тем, как нанести удар с дальнего расстояния, вооруженный дрон, оснащенный видеокамерой с подключением к спутнику, может раскрыть своему оператору обычную человеческую природу целевого человека."
			},

			"Page78": {
				"Character": "Гайд",
				"PageText": "Во время войны принципы jus in bello требуют дискриминации и пропорциональности, и эти принципы принятия решений основаны на абстрактных понятиях «комбатант» и «некомбатант» (или «гражданский»)"
			},

			"Page79": {
				"Character": "Гайд",
				"PageText": "Однако полагаться исключительно на абстрактное моральное рассуждение потенциально недостаточно в контексте целенаправленного убийства с использованием дронов."
			},

			"Page80": {
				"Character": "Гайд",
				"PageText": "Это связано с тем, что такие рассуждения не могут в полной мере учитывать эмоции, которые испытывает добросовестный оператор дрона, когда он осознает (с помощью видеокамеры), что разрушительность удара дроном приведет к разрушению уникальных человеческих отношений."
			},

			"Page81": {
				"Character": "Гайд",
				"PageText": "Она оценивает насилие с точки зрения двух наборов принципов: jus ad bellum (справедливость вступления в войну) и jus in bello (справедливость ведения войны)."
			},

			"Page82": {
				"Character": "Гайд",
				"PageText": "Этот набор принципов справедливой войны включает этические требования, согласно которым акты насилия во время войны должны: (1) различать комбатантов (которые могут быть легитимными целями) и гражданских лиц (которые не могут); "
			},

			"Page83": {
				"Character": "Гайд",
				"PageText": "и (2) быть рассчитаны на то, чтобы причинить такой уровень вреда (включая непреднамеренный вред гражданским лицам), который будет пропорционален (не чрезмерен) по отношению к ожидаемой военной выгоде."
			},

			"Page84": {
				"Character": "Гайд",
				"PageText": "Технологии дронов, включающие мощные возможности идентификации целей, обладают моральным преимуществом, поскольку они обеспечивают степень дискриминации и пропорциональности в применении силы, которую трудно достичь с помощью других видов оружия"
			},

			"Page85": {
				"Character": "Гайд",
				"PageText": "Применение морали справедливой войны традиционно основывается на «тонком» представлении о вреде.",
				"Back": "Dog"
			},

			"Page86": {
				"Character": "Гайд",
				"PageText": "В отношении использования вооруженных дронов появились свидетельства того, что угроза (и ожидание физического вреда) сама по себе может нанести гражданским лицам психологический вред. "
			},

			"Page87": {
				"Character": "Гайд",
				"PageText": "Например, в некоторых районах Пакистана гражданские лица страдают от постоянного и изнуряющего страха быть пораженными постоянно присутствующими дронами США "
			},

			"Page88": {
				"Character": "Гайд",
				"PageText": "Человеческие отношения, которые часто включают в себя заботу, всегда были уязвимы для разрушения на войне. Однако оператор вооруженного дрона, возможно, лучше, чем любой другой воин в истории, способен наблюдать особенности конкретных отношений среди людей, которые живут в зоне возможного удара."
			},

			"Page89": {
				"Character": "Гайд",
				"PageText": "Принимая моральные решения с этой беспрецедентной позиции, он или она может осознавать, что целенаправленное убийство одного человека негативно повлияет на невинных людей, которые критически зависят от заботы этого человека."
			},

			"Page90": {
				"Character": "Мы",
				"PageText": "Но в этот раз что-то не так. Замечаю, как один из дронов отклоняется от курса. Его движения странные, не такие, как обычно. Вместо слаженных, механических манёвров, он начинает колебаться, словно живое существо, не уверенное в том, что делать.",
				"Back": "Terrain2"
			},

			"Page91": {
				"Character": "Мы",
				"PageText": "Смотрю в монитор — всё в норме, никаких ошибок. Но сердце сжимается."
			},

			"Page92": {
				"Character": "Мы",
				"PageText": "Мне всегда было известно, что я стану машиной. Нет, что я срастусь с машиной."
			},

			"Page93": {
				"Character": "Мы",
				"PageText": "Мне хотелось преодолеть себя. Нет, не стать сильнее или больше, чем я есть. "
			},

			"Page94": {
				"Character": "Мы",
				"PageText": "Мне хотелось стать собой.",
				"Options": {
					"Собой?": "Page95",
                    "Или другими?": "Page104"
			}
			},

			"Page95": {
				"Character": "04:16 (Пилот)",
				"PageText": "Эм, следуй тому, что кажется тебе самым логичным. На самом деле, держись за средним грузовиком пока...",
				"Back": "City"
			},

			"Page96": {
				"Character": "04:16 (Оператор)",
				"PageText": "Принято",
				"Back": "City"
			},

			"Page97": {
				"Character": "04:16 (Пилот)",
				"PageText": "…пока они его не уничтожат или мы."
			},

			"Page98": {
				"Character": "04:16 (Оператор)",
				"PageText": "Хотим ли мы вернуться на другую частоту?"
			},

			"Page99": {
				"Character": "04:16 (Пилот)",
				"PageText": "Я пробовал, там никто не говорил со мной."
			},

			"Page100": {
				"Character": "04:17 (Оператор)",
				"PageText": "Похоже, они сдаются."
			},

			"Page101": {
				"Character": "04:17 (Оператор)",
				"PageText": "Они не бегут."
			},

			"Page102": {
				"Character": "04:17 (Пилот)",
				"PageText": "[ПРИМЕЧАНИЕ: На этом этапе в записи появляются дополнительные голоса — предположительно наблюдателей по безопасности — и определить, кто говорит в конкретный момент, становится сложно.]"
			},

			"Page103": {
				"Character": "04:17 (Наблюдатель по безопасности)",
				"PageText": "У тебя в поле зрения гора, поверни."
			},

			"Page104": {
				"Character": "04:17 (Оператор)",
				"PageText": "Принято.",
				"Back": "Terrain2"
			},

			"Page105": {
				"Character": "04:17 (Пилот)",
				"PageText": "Принято. Спасибо.",
				"Back": "Terrain2"
			},

			"Page106": {
				"Character": "04:17 (Оператор)",
				"PageText": "Принято, поворачиваю."
			},

			"Page107": {
				"Character": "04:17 (Пилот)",
				"PageText": "В повороте. (неразборчиво, средний автомобиль поражён ракетой) подстрою тебя… О!"
			},

			"Page108": {
				"Character": "04:17 (Оператор сенсора)",
				"PageText": "Принято. Вот и оно."
			},

			"Page109": {
				"Character": "04:17 (Пилот)",
				"PageText": "Ладно, следуй за тем, что считаешь правильным, приятель."
			},

			"Page110": {
				"Character": "04:17 (Пилот)",
				"PageText": "Jag 25, Kirk 97, на ЗАСЕКРЕЧЕННОЙ частоте."
			},

			"Page111": {
				"Character": "04:18 (Оператор)",
				"PageText": "Тот парень лёг? Они не бегут."
			},

			"Page112": {
				"Character": "04:18 (Наблюдатель по безопасности)",
				"PageText": "Чувак, это странно."
			},

			"Page113": {
				"Character": "04:18 (Оператор)",
				"PageText": "Они просто уходят."
			},

			"Page114": {
				"Character": "04:18 (Оператор)",
				"PageText": "Думаю, я вижу большую часть тех, кто остался в поле зрения."
			},

			"Page115": {
				"Character": "04:18 (Пилот)",
				"PageText": "Да, похоже на то."
			},

			"Page116": {
				"Character": "04:18 (Наблюдатель по безопасности)",
				"PageText": "Хочешь посмотреть, есть ли кто-то сзади?"
			},

			"Page117": {
				"Character": "04:18 (Неизвестный)",
				"PageText": "Да (неразборчиво) очертания."
			},

			"Page118": {
				"Character": "04:18 (Наблюдатель по безопасности)",
				"PageText": "У третьего разрушенного автомобиля."
			},

			"Page119": {
				"Character": "04:18 (Оператор)",
				"PageText": "Пара — два или три человека."
			},

			"Page120": {
				"Character": "04:18 (Пилот)",
				"PageText": "Увеличь это на секунду для меня. Третья машина."
			},

			"Page121": {
				"Character": "04:18 (Оператор)",
				"PageText": "Третья?"
			},

			"Page122": {
				"Character": "04:18 (Пилот(?))",
				"PageText": "Да. Они её взорвали? Правда?"
			},

			"Page123": {
				"Character": "04:18 (Наблюдатель по безопасности)",
				"PageText": "Да, взорвали"
			},

			"Page124": {
				"Character": "04:18 (Оператор)",
				"PageText": "Нет, не взорвали."
			},

			"Page125": {
				"Character": "04:18 (Пилот)",
				"PageText": "Не взорвали."
			},

			"Page126": {
				"Character": "04:18 (Оператор)",
				"PageText": "Нет, они просто там."
			},

			"Page127": {
				"Character": "04:18 (Пилот)",
				"PageText": "Да, но она выглядит разрушенной"
			},

			"Page128": {
				"Character": "04:18 (Наблюдатель по безопасности)",
				"PageText": "Да, они попали в неё. Там дым."
			},

			"Page129": {
				"Character": "04:18 (Оператор)",
				"PageText": " Они попали. Ты (неразборчиво)... Эти парни просто... (ракетный удар по среднему автомобилю)",
				"Back": "City"
			},

			"Page130": {
				"Character": "04:18 (Неизвестный)",
				"PageText": "О!"
			},

			"Page131": {
				"Character": "04:19 (Пилот)",
				"PageText": "Черт возьми!"
			},

			"Page132": {
				"Character": "04:19 (Оператор)",
				"PageText": "Я не знаю, что это. Это странно."
			},

			"Page133": {
				"Character": "04:19 (Пилот)",
				"PageText": "Некуда бежать."
			},

			"Page134": {
				"Character": "04:19 (Оператор)",
				"PageText": "О да, их только что выбросило из машины."
			},

			"Page135": {
				"Character": "04:19 (Пилот)",
				"PageText": "Jag 25, Jag 25, они не отвечают... Рой не отвечает на команды."
			},

			"Page136": {
				"Character": "04:20 (Оператор)",
				"PageText": "Что значит рой не отвечает?"
			},

			"Page137": {
				"Character": "04:20 (Пилот)",
				"PageText": "Я не могу ими управлять"
			},

			"Page138": {
				"Character": "04:20 (Наблюдатель по безопасности):",
				"PageText": "Что-то с системой управления?"
			},

			"Page139": {
				"Character": "04:20 (Пилот)",
				"PageText": "Нет, всё в порядке было до этого момента. Они не отвечают на команды"
			},

			"Page140": {
				"Character": "04:20 (Оператор)",
				"PageText": "Куда они направляются?"
			},

			"Page141": {
				"Character": "04:20 (Пилот)",
				"PageText": "К нашему объекту."
			},

			"Page142": {
				"Character": "04:20 (Пилот)",
				"PageText": "Хотя, нет"
			},

			"Page143": {
				"Character": "04:20 (Оператор)",
				"PageText": "Куда они направляются?"
			},

			"Page144": {
				"Character": "04:20 (Пилот)",
				"PageText": "Они хаотично меняют траектории"
			},

			"Page145": {
				"Character": "04:20 (Наблюдатель по безопасности)",
				"PageText": "Попробуй вручную переключить управление."
			},

			"Page146": {
				"Character": "04:21 (Пилот)",
				"PageText": "Пробовал. Все команды игнорируются."
			},

			"Page147": {
				"Character": "04:21 (Оператор)",
				"PageText": "Они приближаются к горе… они могут врезаться в гору."
			},

			"Page148": {
				"Character": "04:21 (Наблюдатель по безопасности)",
				"PageText": "Как они перешли в автономный режим?",
				"Back": "Terrain"
			},

			"Page149": {
				"Character": "04:21 (Пилот)",
				"PageText": "У нас не было таких настроек."
			},

			"Page150": {
				"Character": "04:21 (Оператор)",
				"PageText": "Похоже, они формируют новый шаблон. "
			},

			"Page151": {
				"Character": "04:21 (Пилот)",
				"PageText": "Какой к черту шаблон?"
			},

			"Page152": {
				"Character": "04:21 (Оператор)",
				"PageText": "Они начинают окружать третий грузовик. Это выглядит как захват цели."
			},

			"Page153": {
				"Character": "04:21 (Пилот)",
				"PageText": "Они сами нашли цель?"
			},

			"Page154": {
				"Character": "04:21 (Наблюдатель по безопасности)",
				"PageText": "Это опасно. Мы теряем контроль."
			},

			"Page155": {
				"Character": "04:22 (Оператор)",
				"PageText": "Похоже, они фиксируются на третьем грузовике. Все дроны синхронизированы, как будто это скоординированная атака."
			},

			"Page156": {
				"Character": "04:21 (Пилот)",
				"PageText": " У меня нет протоколов для такого сценария."
			},

			"Page157": {
				"Character": "04:22 (Оператор)",
				"PageText": "Они увеличивают скорость. Ракетная атака может их остановить?"
			},

			"Page158": {
				"Character": "04:22 (Пилот)",
				"PageText": "Они выходят на цель. Как будто готовятся к чему-то. Возможно, потребуется уничтожение."
			},

			"Page159": {
				"Character": "04:23 (Наблюдатель по безопасности)",
				"PageText": "Запрашивай разрешение на ликвидацию. "
			},

			"Page160": {
				"Character": "04:23 (Пилот)",
				"PageText": "Jag 25, Jag 25, запрашиваю разрешение на уничтожение роя. Повторяю, рой вышел из-под контроля."
			},

			"Page161": {
				"Character": "04:23 (Оператор)",
				"PageText": "Вижу движение..."
			},

			"Page162": {
				"Character": "04:23 (Пилот)",
				"PageText": "Я жду ответа! Кто-нибудь?!"
			},

			"Page163": {
				"Character": "04:23 (Оператор)",
				"PageText": "Они начинают атаку.",
				"Options": {
					"Выбор": "Page177",
                    "Ответ": "Page164"
			}
			},

			"Page164": {
				"Character": "Мы",
				"PageText": "Желание соединиться с машиной — это акт выживания, это попытка выйти за пределы своего состояния. Ограниченного. Хрупкого. Беспомощного.",
				"Back": "Metro"
			},

			"Page165": {
				"Character": "Мы",
				"PageText": "Искаженное эхо бессмертия, бесконечное расширение.",
				"Back": "Metro"
			},

			"Page166": {
				"Character": "Мы",
				"PageText": "Машина не знает боли. Я тоже не хочу его знать. Машина не распадается. Оно свободно от биологических обязательств. От тревоги."
			},

			"Page167": {
				"Character": "Мы",
				"PageText": "Желания слиться с машиной — акт отчаяния."
			},

			"Page168": {
				"Character": "Мы",
				"PageText": "Машина — расширение желания. Возможность существовать вне контроля? "
			},

			"Page169": {
				"Character": "Мы",
				"PageText": "Это выход из тела, зажатого в петли жестоких ритуалов. "
			},

			"Page170": {
				"Character": "Мы",
				"PageText": "Желание соединиться."
			},

			"Page171": {
				"Character": "Мы",
				"PageText": "Не быть в одиночестве."
			},

			"Page172": {
				"Character": "Мы",
				"PageText": "Я это делаю, что стать машиной?"
			},

			"Page173": {
				"Character": "Мы",
				"PageText": "Желание исчезнуть в многообразии — в бесконечности."
			},

			"Page174": {
				"Character": "Мы",
				"PageText": "Я часто думаю о том, было бы все это без тебя?"
			},

			"Page175": {
				"Character": "Мы",
				"PageText": "Я управляю машиной, чтобы управлять самим собой. "
			},

			"Page176": {
				"Character": "Мы",
				"PageText": "Машина подчиняется телу. Я хочу, чтобы тело подчинялось мне."
			},

			"Page177": {
				"Character": "Гайд",
				"PageText": "Этика заботы (предоставляемая одним человеком другому) обязательно основана на концепции Я как реляционного существа.",
				"Back": "Metro"
			},

			"Page179": {
				"Character": "Гайд",
				"PageText": "Это включает признание того, что личность и субъективность человека развиваются не в изоляции, а через взаимодействие с другими.",
				"Back": "Metro"
			},

			"Page180": {
				"Character": "Гайд",
				"PageText": "С самого рождения каждый из нас зависел от заботы других людей для выживания, и на протяжении всей жизни мы, возможно, нуждаемся в отношениях с другими «как основе, на которой мы можем расти, учиться и испытывать благополучие»"
			},

			"Page181": {
				"Character": "Гайд",
				"PageText": "Признание этой потребности приводит к пониманию, что отношения взаимозависимости остаются фундаментальной чертой человеческого существования."
			},

			"Page182": {
				"Character": "Мы",
				"PageText": "Помнишь, как Леди Гага пела на супербоуле Born this Way на фоне дронов?"
			},

			"Page183": {
				"Character": "Гайд",
				"PageText": "Исторически сложилось так, что большая часть насилия на войне вдохновлялась и поддерживалась разрушительными гендерными стереотипами, которые, например, продвигали идею о том, что бой — это приемлемый способ для мужчин агрессивно утвердить свою мужественность.",
				"Back": "Drone"
			},

			"Page184": {
				"Character": "Гайд",
				"PageText": "Представление о людях в абстрактных терминах может способствовать процессам дегуманизации, которые часто делают воинов менее склонными к убийству. "
			},

			"Page185": {
				"Character": "Гайд",
				"PageText": "И война в целом, вероятно, является самым ярким примером разрушения человеческих отношений и их замены взаимной враждебностью."
			},

			"Page186": {
				"Character": "Гайд",
				"PageText": "На этом фоне было бы крайне неправдоподобно утверждать, что насилие можно решить «просто заботясь». "
			},

			"Page187": {
				"Character": "Гайд",
				"PageText": "Вместо этого применение этики заботы к проблемам насилия предполагает иной способ мышления о Других, отличающийся от того, который традиционно помогал легитимизировать войну как политическую практику."
			},

			"Page188": {
				"Character": "Гайд",
				"PageText": "Даже если это другое мышление не сможет полностью делегитимизировать и, таким образом, устранить саму войну, оно хотя бы несёт в себе потенциал улучшить справедливость методов ведения насилия на войне.",
				"Back": "Dog"
			},

			"Page189": {
				"Character": "Гайд",
				"PageText": "Таким образом, традиционное соблюдение нормы jus in bello в сочетании с заботливым отношением (которое интуитивно кажется антагонистичным успешным военным действиям) может привести к двум моральным преимуществам. "
			},

			"Page190": {
				"Character": "Гайд",
				"PageText": "Снижению риска причинения вреда гражданским лицам и повышению вероятности успеха контрповстанческой операции (если считать последний морально важным)."
			},

			"Page191": {
				"Character": "Мы",
				"PageText": "Это обет бессмертия. Это порыв быть чем-то, что не имеет четкой формы, не требует морали, не требует боли и страха."
			},

			"Page192": {
				"Character": "Мы",
				"PageText": "Это оружие, несущее смерть и страдания."
			},

			"Page193": {
				"Character": "Мы",
				"PageText": "Война становится метафорой жизни и инструментом управления смертью."
			},

			"Page194": {
				"Character": "Мы",
				"PageText": "Желание соединиться с другими — мое глубокое желание к лишению личности. "
			},

			"Page195": {
				"Character": "Мы",
				"PageText": "К исчезновению границ, к утрате контроля, к растворению в текущей бесконечной массе.",
				"Back": "City"
			},

			"Page196": {
				"Character": "Мы",
				"PageText": "Тело свободно в своей свободе. В свободе инструкции."
			},

			"Page197": {
				"Character": "Мы",
				"PageText": "Это равенство в тотальной утрате автономии."
			},

			"Page198": {
				"Character": "Мы",
				"PageText": "Я хочу соединиться с другими, чтобы не бояться смерти. Я очень боюсь смерти."
			},

			"Page199": {
				"Character": "Мы",
				"PageText": "Я очень боюсь, что ко мне придет смерть."
			},

			"Page200": {
				"Character": "Мы",
				"PageText": "А во множестве можно быть никем."
			},

			"Page201": {
				"Character": "...",
				"PageText": "Конец",
				"Back": "Empty",
				"Options": {
					"В начало": "Page0"
			}
			}

		}
	}
}